<template>
    <div class="content-flex">
        <div class="block-book">
            <img class="img" src="@/assets/img/ind.png" alt="">
        </div>
        <div class="description-block">
            <div class="information-book color">
            <p>Назва роботи:</p>
            <p>Рік друку:</p>
            <p>Автор:</p>
            <p>Кількість сторінок:</p>
            <p>Жанри:</p>
            <p>Коротко про текст:</p>
            </div>
            <div class="information-book">
                <p>Айвенго</p>
                <p>1819</p>
                <p>Вальтер Скот</p>
                <p>240</p>
                <p>Роман, Історичний роман, Любовний роман</p>
                <p>Норман Бріан де Буагільбер розповідає про лицарський турнір, на якому перемогу<br/>
                 одержав лицар Айвенго. Зараз він у Палестині, де б'ється за визволення гроба <br/>
                 Господня. Коли Айвенго повернеться, Бріан обов'язково викличе його на двобій та<br/>
                  переможе. Але на турнірі з'являється Дездичадо — Лицар, Позбавлений Спадку.</p>
            </div>
        </div>
        

    </div>
    <div class="text-avengo">
        <blockquote class="text">
           <h3>Розділ І</h3>  <br>

І так балакали вони о тій годині,<br>

Як з лану череди брели на схилі днини,<br>

І неохоче свині йшли до стайні,<br>

Порохкуючи сумно й одностайно.[1]<br>

"Одіссея", англ. пер. А. Поуп<br>

У мальовничому куточку веселої Англії, який зрошується річкою Дон, за давніх часів простиралися неозорі ліси, що вкривали більшу частину невимовно гарних пагорбів і долин, котрі лежать між Шефілдом і чудовим містечком Донкастер. Залишки цих величезних лісів зостались і понині довкола маєтків Вентворт, Ворнкліф-парк і поблизу Ротергема. За сивої давнини ці краї тримав у страху казковий вонтлейський дракон[2]; тут відбувалися запеклі битви між Білою та Червоною Трояндами; і саме тут за старих часів гуртувалися ватаги тих зухвалих розбійників, звитяги й чини яких уславили народні балади.

Такий вигляд має головне місце дії нашої повісті. За часом же описувані в ній події належать до кінця царювання Ричарда І[3], коли для його зневірених підданих повернення короля з довгого полону після походу на Святу Землю було гаряче бажаним, проте мало сподіваним.

Сонце сідало за порослою густою травою просікою в лісі. Сотні невисоких крислатих дубів, які, можливо, були ще свідками величного походу давньоримського війська, простирали свої вузлуваті руки над м'яким килимом чудового зеленого дерну. Місцями до дубів домішувалися бук, гостролист і чагарі-підлісок, які зрослися так густо, що не пропускали косих промінців призахідного сонця; місцями ж дерева розступалися, утворюючи довгі алеї, у глибині яких губився захоплений погляд, а уява малювала ще дикіші картини давнього пралісу. Шарлатні промені призахідного сонця, пробиваючись крізь листя, то сіяли мерехтливе світло на поламані суки й моховиті стовбури, то яскравими плямами лягали на дерен. Велика галявина посередині цієї просіки, либонь, була місцем давніх обрядів друїдів[4]. Тут здіймався пагорб такої правильної форми, що здавався насипаним людськими руками; на вершині збереглося неповне коло з величезного неотесаного каміння. Сім каменів стояли стійма, решту ж повалили руки якогось старанного прибічника християнства, й вони розкотилися схилами пагорба. Лише один величезний камінь скотився до самого низу й перепинив плин тоненького струмка у підніжжі пагорба, — він змушував мирний і тихий потічок невдоволено мурмотіти.
Картину доповнювали дві людські постаті; вони належали, зважаючи на одяг і зовнішність, до простого люду, що населяв на ті далекі часи лісові околиці Західного Йоркширу. Старший із них був людиною похмурою і на вигляд жорстокою. Одяг його складався зі шкіряної куртки, пошитої хутром нагору з дубленої шкіри невідомого звіра; від часу хутро так витерлося, що за кількома жмутиками, які залишилися, неможливо було визначити, якій тварині воно належало. Цей первісний одяг покривав свого господаря від шиї до колін і заміняв йому всі частини звичайного вбрання. Комір був такий широкий, що куртка надягалася через голову, як наші сорочки або стародавня кольчуга. Щоб куртка щільніше прилягала до тіла, чоловік підперезався широким шкіряним поясом із мідною застібкою. До пояса була привішена з одного боку сумка, з іншого — баранячий ріг із сопілочкою. За поясом стирчав довгий широкий ніж із роговим ратищем; такі ножі виготовлялися тут, по сусідству, і вже тоді були відомі під назвою шефілдських. Взутий простолюдин був у такі собі сандалі на ремінцях із ведмежої шкіри, а тонші й вужчі ремені обвивали литки, залишаючи коліна оголеними, як заведено в шотландців. Голова ж не була нічим захищена, крім густого сплутаного волосся, що вигоріло на сонці та набуло темно-рудого, іржавого відтінку, й контрастувало з русявою чи радше бурштиновою довгою бородою. Нам залишається тільки відзначити одну дуже цікаву особливість у його зовнішності, але вона настільки примітна, що не можна оминути її увагою: мідне кільце на кшталт собачого нашийника, наглухо запаяне на шиї. Воно було досить широким для того, щоб не заважати диханню, але водночас таке вузьке, що зняти його можна було, лише розпилявши навпіл. На цьому своєрідному комірі писалося саксонськими літерами: "Гурт, син Беовульфа, уроджений раб Седрика Ротервудського".

Поруч зі свинарем (позаяк таке було заняття Гурта) на одному з повалених друїдських каменів сидів чоловік, років на десять молодший за товариша. Вбрання його нагадувало одяг свинаря, та було пошите з ліпшої тканини й вирізнялося деякою примхливістю. Куртка була з пурпурової матерії, яку чи то прикрашав, чи то псував строкатий орнамент. До куртки пасував напрочуд широкий і короткий — ледь до середини стегна — плащ із черленого сукна, добряче вимащений, із жовтою облямівкою. Його вільно було перекинути з одного плеча на інше чи цілком загорнутися в нього, і тоді він спадав вигадливими брижами. На руках дивак мав срібні браслети, а на шиї — мідний нашийник із написом: "Вамба, син Безмозкого, раб Седрика Ротервудського". Він носив такі ж сандалі, як і його товариш, але ремінну плетінку заміняло щось на взірець гетр, із яких одна була червона, а інша жовта. До його шапки були прикріплені дзвіночки — не більші за ті, які підв'язують мисливським соколам; щораз, коли він повертав голову, вони дзенькали, а позаяк він жодної хвилини не міг всидіти спокійно, то дзенькали вони майже без упину. Тверда шкіряна околичка його шапки була по верхньому краю прикрашена зубцями і нагадувала корону; зсередини до околички був пришитий довгий мішок, кінчик якого звішувався на одне плече, мов старомодний нічний ковпак, трикутне сито або головний убір сучасного гусара. З тої шапки з дзвіночками, з самої її форми, а також із придуркуватого й водночас хитрого виразу обличчя Вамби можна було здогадатися, що він — один їх тих домашніх клоунів або блазнів, яких багатії тримали вдома для розваги, щоб якось урізноманітнити час, який вони змушені були збавляти в чотирьох стінах. Як і товариш, він носив на поясі сумку, але ні рога, ні ножа не мав, тому що вважалося, ймовірно, що він — із того ґатунку людських істот, яким небезпечно давати в руки холодну зброю. Натомість він мав дерев'яну шпагу на зразок тієї, котрою арлекін на сучасній сцені виробляє свої фокуси.

Вигляд і поведінка цих людей відрізнялися чи не більше, ніж їхній одяг. Обличчя раба, чи то пак кріпака-свинаря, було похмурим і сумним; з його зажуреної та похиленої постаті можна було подумати, що він до всього байдужий, майже апатичний, проте вогонь, що іноді спалахував у його червонуватих очах, вказував на те, що під зовнішньою байдужістю ховалося усвідомлення свого пригнобленого стану й готовність до опору. Зовнішність Вамби, навпаки, свідчила про властиву людям такого ґатунку неуважливу цікавість, граничну непосидючість і рухливість, а також цілковиту вдоволеність своїм становищем і своєю зовнішністю. Ці двоє вели бесіду на англосаксонському діалекті, яким у ті часи розмовляли в Англії всі нижчі стани, за винятком норманських воїнів і найближчого почту феодальних можновладців. Однак наводити їхню розмову в оригіналі було б даремним для читача, не знайомого з цим діалектом, отож ми дозволимо собі подати її в дослівному перекладі.

— Святий Вітольде, побий ти цих чортових свиней! — пробурчав свинар після марних спроб зібрати розпорошену череду пронизливими звуками рога. Свині відповідали на його заклик не менш мелодійним рохканням, однак анітрохи не поспішали попрощатися з розкішним частуванням з букових горіхів і жолудів або полишити багнисті береги струмка, де частина череди, розтягнувшись та зарившись у бруд, лежала, не зважаючи на заклики чередника.

— Побий їх, святий Вітольде! Хай мені грець, якщо до ночі двоногий вовк не заріже двох-трьох свиней. Сюди, Ікланю! Агов, Іклань! — заволав він на весь голос до волохатого собацюри, чи то дога, чи то хорта, чи то покруча хорта з шотландською вівчаркою. Собака, накульгуючи, бігав навкруги й, здавалося, хотів допомогти своєму господареві зібрати непокірну череду. Але чи то не розуміючи знаків, які подавав свинар, чи то забувши про свої обов'язки, чи навмисне, пес розганяв свиней урізнобіч, посилюючи лихо, яке він начебто мав намір виправити.

— Бодай тобі дідько вибив зуби! — бурмотав Гурт. — Бодай би пропав цей наглядач королівського лісу! Стриже пазурі нашим собакам, а потім вони ні на що не годяться. Будь другом, Вамбо, допоможи. Зайди з того боку пагорба й пужни їх звідтіля. За вітром вони самі підуть додому, як ягнята.

— Правду кажучи, — сказав Вамба, не рушаючи з місця, — я вже встиг порадитися з цього приводу зі своїми ногами, і вони вирішили, що тягати моє гарне вбрання по трясовині було б ворожим актом проти моєї величності й королівського вбрання. А тому, Гурте, от що я скажу тобі: поклич-но Ікланя, а череду нехай спіткає її доля. Чи тобі не байдуже, зустрінуться твої свині з загоном солдатів, чи зі зграєю розбійників, чи з мандрівними прочанами! Адже до ранку свині однаково перетворяться на норманів, і притому тобі ж на радість і полегшення.

— Як же так — свині, мені на радість і полегшення, перетворяться на норманів? — запитав Гурт. — Ну ж бо, поясни. Голова в мене зараз не варить, а на думці лише злість, тож мені не до загадок.

— Ну, як називаються ці тварини, що рохкають і дибають на чотирьох ногах? — запитав Вамба.

— Свині, дурню, свині, — відповів пастух. — Це всякому недоумкові відомо.

— Правильно, "swine" — саксонське слово. А от як ти назвеш свиню, коли вона зарізана, оббілована, порубана на кавалки й повішена за ноги, наче зрадник?

— Туша, — відповів свинар.

— Дуже радий, що й це відомо всякому дурневі, — зауважив Вамба. — A "touche", здається, має нормано-французький корінь. Виходить, поки свиня жива й за нею наглядає саксонський раб, то називають її по-саксонському; але вона стає норманом, щойно потрапляє до панського палацу і з'являється на бенкеті у знатних осіб. Що ти на це скажеш, друже мій Гурте?

— Правду мовиш, друже Вамбо. Не знаю лише, як ця правда потрапила у твою дурну голову.

— А ти послухай, що я тобі ще скажу, — вів далі Вамба в тому ж дусі. — От, наприклад, старий наш олдерменський[5] віл: поки його пасуть такі раби, як ти, він носить своє саксонське прізвисько "veal", коли ж він опиняється перед знатним паном, віл стає полум'яним і люб'язним французьким мсьє де Туром. У такий же спосіб і ягня стає маркізом де Мутоном: поки за ним потрібно доглядати — то сакс, але коли воно потрібне для насолоди — йому дають норманську назву.

— Клянуся святим Дунстаном, — відповів Гурт, — ти кажеш правду, хоч вона й гірка. Нам залишилося тільки повітря, щоб дихати, та і його не забрали тільки тому, що інакше ми не виконали б роботу, завдану на наші плечі. Що смачніше та масніше, те до їхнього столу; жінок найкрасивіших — на їхні ложа; найкращі й найхоробріші з нас повинні служити у чужоземних військах і встеляти своїми кістками далекі краї, а тут мало хто залишається, та й ті не мають ані снаги, ані охоти захищати бідолашних саксів. Дай Боже здоров'я нашому господареві Седрику за те, що він обстояв нас, як личить мужньому воїнові; от лише днями прибуде в нашу сторону Реджинальд Фрон де Беф, тоді й побачимо, чого вартують усі клопоти Седрика… Сюди, сюди! — загукав він раптом, знову підвищуючи голос. — Ось так, гарненько їх, Ікланю! Молодець, усіх зібрав докупи.

— Гурте, — сказав блазень, — з усього видно, що ти вважаєш мене дурнем, інакше не пхав би голову в петлю. Адже варто мені натякнути Реджинальду Фрон де Бефу або Філіпу де Мальвуазену, що ти лаєш норманів, умить тебе підвісять на одному з цих дерев. От і гойдатимешся для остраху всім, хто надумає паплюжити знатних панів.

— Дідько! Невже ти здатен мене виказати? Сам же підбурював мене на такі слова! — вигукнув Гурт.

— Виказати тебе? Ні, — мовив блазень, — так роблять розумні люди, де вже мені, дурневі… Але тихіше… — перервав він сам себе, прислухаючись до кінського тупоту, що розлунював уже досить виразно. — Хто це до нас їде?

— А тобі не байдуже, хто там їде? — запитав Гурт, який встиг тим часом зібрати всю череду та гнав її вздовж похмурої просіки.

— Ні, я маю побачити цих вершників, — відповів Вамба. — Можливо, вони їдуть із чарівного царства з дорученням від короля фей Оберона[6]…

— Не варнякай! — перебив його свинар. — Маєш бажання молоти дурниці, коли он там, майже під боком, насувається гроза із громом і блискавкою. Чуєш, який гуркіт? А злива! Я в житті не бачив улітку таких великих і стрімких крапель. Поглянь, вітру немає, а дуби тріскотять і стогнуть, як у бурю. Помовч-но краще, та поспішаймо додому, перш ніж нас закрутить гроза! Ніч буде страшною.

Вамба, поза сумнівом, зважив на силу цих аргументів і вирушив за своїм товаришем, який взяв довгий ціпок, що лежав біля нього на траві, і наддав ходу. А цей новітній Евмей[7] квапливо прямував до узлісся, підганяючи за допомогою Ікланя череду, що пронизливо рохкала.

<h3>Розділ II</h3> <br>

Був серед них і чорноризець ловкий,<br>

Палкий наїзник, полюбляв він лови,<br>

Далекі прощі — та не целібат,<br>

Зате чудовий з нього був абат:<br>

Його ж бо стайню вся округа знала,<br>

Його вуздечка пряжками бряжчала,<br>

Мов на каплиці голосистий дзвін,<br>

Дохід з якої любо тринькав він.<br>

Дж. Чосер<br>

Кінський тупіт усе наближався, і, незважаючи на вмовляння й лайку свого супутника, Вамба, якому не терпілося швидше побачити вершників, раз у раз зупинявся з різних приводів: то рвав з високого куща недостиглі горіхи, то заглядався на сільську дівицю, що проходила повз, і тому вершники невдовзі наздогнали їх.

Кавалькада складалася з десятьох чоловіків; двоє, які їхали попереду, були, певно, поважні пани, а решта — їхні слуги. Стан і звання однієї із цих осіб неважко було встановити: це була, без сумніву, духовна особа високого рангу. На плечах — одяг монаха-францисканця, пошитий із чудової матерії, що суперечило статуту цього ордена; плащ із каптуром з найкращого фламандського сукна, спадаючи красивими широкими бганками, підкреслював його ставну, хоча й трохи огрядну постать.

Його обличчя так само мало говорило про смиренність, як і одяг — про презирство до мирської розкоші. Риси його обличчя були б приємні, якби очі не блищали з-під навислих вік тим лукавим епікурейським вогником, що викриває обережного сластолюбця. Втім, його професія й статус привчили його так володіти собою, що при бажанні він міг додати своєму обличчю врочистості, хоча від природи воно виражало благодушність і поблажливість. Всупереч монастирському статуту, так само як і едиктам пап і церковних соборів, одяг його був розкішним: рукави плаща в цього церковного сановника були підбиті й облямовані дорогим хутром, а мантія застібалася золотою пряжкою, і весь орденський одяг був настільки вишуканий і ошатний, як у наші дні сукні красунь квакерської секти: вони зберігають призначені їм фасони й кольори, але вибором матеріалів і їхнім поєднанням уміють додати до свого туалету кокетливості, властивої світському марнославству.

Поважний прелат їхав верхи на вгодованому мулі; його упряж була багато прикрашена, а вуздечка, за тодішньою модою, обвішана срібними дзвіночками. У поставі прелата не було помітно чернечої незграбності — навпаки, вона вирізнялася грацією й упевненістю чудового наїзника. Здавалося, що якою б приємною не була спокійна хода мула та його розкішні прикраси, все-таки чепурний монах користувався таким скромним засобом пересування лише для переїздів широким гостинцем. Один зі служителів-мирян, які складали його почет, вів за вуздечку чудового іспанського жеребця, на якому монах виїжджав в урочистих випадках. На ті часи купці з найбільшим для себе ризиком і нескінченними труднощами вивозили з Андалузії таких коней, що були в моді в багатих і знатних вельмож. Сідло й упряж на цьому чудовому коні були вкриті довгою попоною, що спускалася майже до самої землі і була розшита зображеннями хрестів та інших церковних емблем. Інший служитель вів загнузданого в'ючного мула, навантаженого, ймовірно, поклажею настоятеля; двоє ченців того ж ордена, але нижчих ступенів, їхали позаду всіх, пересміхаючись, жваво розмовляючи й не звертаючи жодної уваги на інших вершників.

Супутником духовної особи був чоловік високого зросту, віком за сорок років, сухорлявий, дужий і мускулястий. Його атлетична постать внаслідок постійних вправ, здавалося, складалася з одних кісток, м'язів та сухожиль; видно було, що він пережив безліч важких випробувань і готовий перенести ще стільки ж. На ньому була червона шапка з хутряною опушкою з тих, що французи називають mortier[8] за подібність її форми з макітрою, перекинутою догори дном. На обличчі його ясно читалося бажання викликати в кожному зустрічному почуття боязкої поваги й остраху. Дуже виразне, нервове обличчя його з різкими рисами, засмагле під променями тропічного сонця до негритянської чорноти, у спокійні хвилини, здавалося, ніби дрімало після вибуху бурхливих пристрастей, але жили, що набрякли на чолі, й посмикування верхньої губи виказували, що буря щохвилини може вибухнути знову. У погляді його сміливих, темних, проникливих очей можна було прочитати цілу історію про загрози й переборені небезпеки. Він мав такий вигляд, ніби йому хотілося викликати опір своїм бажанням — лише для того, щоб змести супротивника з дороги, проявивши свою волю й мужність. Глибокий шрам над бровами надавав ще більшої суворості його обличчю й лиховісного виразу одному оку, що було злегка зачеплене тим же ударом і трохи косило.

Цей вершник, так само як і його супутник, був одягнений у довгий чернечий плащ, але червоний колір цього плаща показував, що вершник не належить до жодного з чотирьох головних чернечих орденів. На правому плечі був нашитий білий сукняний хрест особливої форми. Під плащем виднілася несумісна із чернечим саном кольчуга з рукавами й рукавичками із дрібних металевих кілець; вона була зроблена надзвичайно майстерно й так само щільно й пружно прилягала до тіла, як наші светри, сплетені з м'якої вовни. Наскільки дозволяли бачити зморшки плаща, його стегна захищала така ж кольчуга; коліна були покриті тонкими сталевими пластинками, а литки — металевими кольчужними панчохами. За поясом був заткнутий великий двосічний кинджал — єдина при ньому зброя.

Їхав він верхи на міцному дорожньому коні, очевидно для того, щоб поберегти сили свого лицарського бойового коня, якого один зі зброєносців вів позаду. На коні було повне бойове спорядження; з одного боку сідла висів короткий бердиш із коштовною дамаською насічкою, з іншого — прикрашений пір'ям шолом господаря, каптур-кольчуга та довгий двосічний меч. Інший зброєносець віз над головою спис свого господаря; на вістрі списа розвівався невеликий прапор із зображенням такого ж хреста, який був нашитий на плащі. Той же зброєносець тримав невеликий трикутний щит, широкий угорі, щоб прикривати всі груди, а донизу загострений. Щит був у чохлі з червоного сукна, через що не можна було побачити написане на ньому гасло.

Слідом за зброєносцями їхали ще двоє слуг; темні обличчя, білі тюрбани й особливий покрій одягу виказували в них уродженців Сходу. Взагалі в зовнішності знатного воїна і його почті було щось дике й чужоземне. Одяг його зброєносців блищав розкішшю, східні слуги носили срібні обручі на шиях і браслети на напівголих смаглявих руках і ногах, їхній одяг із шовку, розшитий візерунками, свідчив про родовитість і багатство їхнього пана й творив у той же час різкий контраст із простотою його власного військового одягу. Вони були озброєні кривими шаблями із золотою насічкою на руків'ях і піхвах та турецькими кинджалами ще витонченішої роботи. У кожного стирчав при сідлі пучок дротиків фути з чотири завдовжки, з гострими сталевими вістрями. Цей різновид зброї був у великому вжитку в сарацинів, його й понині ще застосовують там у військовій грі, улюбленій східними народами, що називається "ель джерід". Коні, на яких їхали слуги, були арабської породи; сухоребрі, легкі, із пружним кроком, тонкогриві, вони нічим не нагадували тих важких і великих жеребців, яких розводили в Нормандії та Фландрії і які б мали витримати воїнів у повному бойовому озброєнні. Поруч із цими величезними тваринами арабські коні здавалися витонченою, легкою тінню.

Незвичайний вид цієї кавалькади збудив цікавість не тільки Вам-би, але і його менш легковажного товариша. В особі ченця він негайно впізнав пріора абатства Жорво, відомого на всю околицю любителя полювання, веселих гулянок, а також, якщо вірити поголосу, й інших мирських утіх, ще менш сумісних із чернечими обітницями.

Проте на ті часи не надто вимогливо ставилися до поводження ченців і священиків, тож пріор Еймер користувався доброю славою серед сусідів свого абатства. Його весела й вільнолюбна вдача та постійна готовність дарувати відпущення дрібних гріхів робили його улюбленцем всіх місцевих дворян, титулованих і нетитулованих, із багатьма з яких він родичався, тому що належав до знатного норманського роду. Дами особливо були налаштовані ставитися без зайвої суворості до поведінки чоловіка, який не лише був незмінним шанувальником прекрасної статі, але й вирізнявся вмінням прогонити смертельну нудьгу, що занадто часто охоплювала їх у стародавніх покоях феодальних замків. Настоятель був азартним мисливцем, мав найкращих соколів і хортів у всій північній околиці, цим видом спорту він завоював симпатії дворянської молоді; з людьми поважного віку він грав іншу роль, що відмінно йому вдавалося, коли це було потрібно. Його поверхнева начитаність була досить велика, щоб вселяти навколишнім невігласам повагу до його вченості, а поважна постава й піднесені міркування про авторитет церкви й духівництва підтримували думку про його святість. Навіть простий люд, який найсуворіше ставиться до поведінки вищих станів, поблажливо дивився на легковажність пріора Еймера. Річ у тому, що Еймер був дуже щедрий, а за милосердя, як відомо, відпускається безліч гріхів, хоча Писання вкладає в ці слова трохи інакший сенс. Більша частина монастирських доходів була в його повному володінні. Це давало йому можливість не тільки багато витрачати на власні примхи, але й надавати щедру допомогу сусідам-селянам. Якщо й траплялося пріорові Еймеру із зайвою палкістю скакати на полюванні або надто засиджуватися на бенкеті, якщо комусь доводилося бачити, як на світанку він пробирається через бічну хвіртку в стіні свого абатства, повертаючись додому після побачення, що тривало цілу ніч, люди лише знизували плечима й примирялися з такими провинами настоятеля, згадуючи, що так само грішили й багато хто з його побратимів, не спокутуючи своїх гріхів тими якостями, якими вирізнявся цей чернець. Словом, пріор Еймер був дуже добре відомий і нашим саксам. Вони незграбно вклонилися йому й отримали його благословення: "Venedicite, mes filz"[9].

Але дивакувата зовнішність супутника Еймера і його почту вразила уяву свинаря й Вамби так, що вони не чули запитання настоятеля, коли той хотів довідатися, чи не знають вони неподалік місцини, де можна було б зупинитися на ніч. Особливо здивував їх напівчернечий-напіввійськовий одяг засмаглого іноземця й чудне вбрання та небачене озброєння його східних слуг. Дуже ймовірно також, що для слуху саксонських селян неприємною була мова, якою їх благословили й поставили запитання, хоча вони й розуміли, що це значить.

— Я вас запитую, діти мої, — повторив настоятель, підвищивши голос і перейшовши на той діалект, на якому спілкувалися між собою нормани й сакси, — чи немає по сусідству доброї людини, що з любові до Бога й через сумлінність до святої нашої матері церкви прийняла б на ночівлю й підкріпила сили двох смиренних її служителів та їхніх супутників?

Незважаючи на зовнішню скромність цих слів, він вимовив їх з великою поважністю.

"Двоє смиренних служителів матері церкви! Хотів би я подивитися, які ж у неї бувають дворецькі, чашники та інші старші слуги", — подумав Вамба, проте ж, хоча й славився дурнем, остерігся вимовити свою думку вголос.

Зробивши подумки таку примітку до промови пріора, він підняв очі й відповів:

— Якщо преподобним отцям бажані ситні трапези й м'які постелі, то в декількох милях звідси розташоване Бринксвортське абатство, де їм, відповідно до їхнього сану, влаштують найпочесніший прийом; якщо ж вони зволять провести вечір у покаянні, то ген ота лісова стежка доведе їх прямісінько до пустельної хатини в урочищі Копменгерст, де благочестивий самітник дасть прихисток їм під своїм дахом і розділить із ними вечірні молитви.

Але пріор похитав головою, вислухавши обидві пропозиції.

— Мій добрий друже, — сказав він, — якби дзенькіт твоїх бубонців не скаламутив твого розуму, ти б знав, що Clericus clericum non decimal[10], тобто в нас, духовних осіб, не заведено просити гостинності одне в одного, і ми звертаємося за цим до мирян, щоб дати їм зайву можливість послужити Богові, допомагаючи його слугам.

— Я всього лише осел, — відповів Вамба, — і навіть маю честь носити такі ж дзвіночки, як і мул вашого єгомостя. Однак мені здавалося, що доброта матері церкви і її служителів виявляється, як і в усіх інших людей, насамперед до своєї родини.

— Перестань грубіянити, нахабо! — прикрикнув озброєний вершник, суворо перебиваючи балаканину блазня. — І вкажи нам, якщо знаєш, дорогу до замку… Як ви назвали цього Франкліна, пріоре Еймер?

— Седрик, — відповів пріор, — Седрик Сакс… Скажи мені, приятелю, чи далеко ми від його господи й чи можеш ти показати нам дорогу?

— Знайти дорогу буде важкувато, — відповів Гурт, уперше вступаючи в бесіду. — Притому у Седрика в будинку рано лягають спати.

— Ну, не мели дурниць! — сказав воїн. — Можуть і встати, щоб прийняти таких подорожан, як ми. Нам не пристало принижуватися й просити гостинності там, де ми маємо право її вимагати.

— Не знаю, — похмуро сказав Гурт, — чи добре я зроблю, якщо вкажу дорогу до будинку мого пана таким людям, які хочуть вимагати те, що інші раді отримати з милості.

— Ти вирішив іще сперечатися зі мною, рабе! — вигукнув воїн.

Із цими словами він пришпорив свого коня, змусив його круто повернути й підняв батіг, щоб покарати зухвалого простолюдина.

Гурт метнув на нього злісний і мстивий погляд і з погрозою, хоча й нерішуче, схопився за ніж; але в ту ж хвилину пріор Еймер повернув свого мула вперед і, повставши між воїном і свинарем, попередив небезпечне зіткнення.

— Ні, ім'ям святої Марії прошу вас, брате Бріан, пам'ятати, що ви тепер не в Палестині, де володарювали над турецькими язичниками й невірними сарацинами; тут, на нашому острові, ми не любимо ударів і приймаємо їх лише від святої церкви, що карає люблячи… Скажи мені, добрий чоловіче, — продовжував він, звертаючись до Вамби й підкріплюючи свою промову невеликою срібною монетою, — як проїхати до Седрика Сакса. Ти повинен знати туди дорогу й зобов'язаний вказати її будь-якому подорожанину, а тим більше духовним особам.

— Справді, вельмишановний отче, — відповів блазень, — сарацинська голова вашого преподобного брата до того перелякала мою, що я забув дорогу додому… Не знаю навіть, чи потраплю й сам туди сьогодні…

— Дурниці! — сказав настоятель. — Коли захочеш, то згадаєш. Цей преподобний побратим мій все життя боровся з сарацинами за володіння гробом Господнім. Він належить до ордена лицарів Храму[11], про яких ти, можливо, чув: він наполовину чернець, наполовину воїн.

— Якщо він хоч наполовину чернець, — сказав блазень, — то йому не личить так нерозумно поводитися з перехожими, якщо вони не поспішають із відповіддю на запитання, до яких їм немає діла.

— Гаразд, я вибачаю тобі з тією умовою, що ти покажеш мені дорогу до будинку Седрика, — сказав абат.

— Добре, — відповів Вамба. — Ваше преподобіє, їдьте по цій стежині до того місця, де побачите врослий у землю хрест; від нього ледь одна верхівка видніється, та й то не більше як на лікоть заввишки. Від цього хреста врізнобіч ведуть чотири дороги. Але ви поверніть ліворуч, і сподіваюся, що ваше преподобіє досягне нічлігу перш, ніж вибухне гроза.

Абат подякував мудрому пораднику, і вся кавалькада, пришпоривши коней, поскакала з тією стрімкістю, з якою люди поспішають досягти нічлігу, рятуючись від нічного буревію.

Коли тупіт копит ущух на віддалі, Гурт сказав своєму товаришеві:

— Якщо преподобні отці скористаються твоєю розумною порадою, навряд чи вони доїдуть сьогодні до Ротервуда.

— Так, — посміхнувся блазень, — зате вони можуть доїхати до Шефілда, коли їм пощастить, а для них і це добре. Не такий вже я поганий лісничий, щоб указувати собакам, де залягла дичина, якщо не хочу, щоб вони її роздерли.

— Це ти добре зробив, — сказав Гурт. — Погано буде, якщо Еймер побачить леді Ровену, а ще гірше, мабуть, якщо Седрик посвариться з цим ченцем, що легко може статися. А ми з тобою — добрі слуги: лише дивитимемося, слухатимемо й помовчуватимемо.

… Повернімося ж до двох вершників, які, залишивши рабів Седрика далеко позаду, вели бесіду нормано-французькою мовою, як і всі тодішні особи вищого стану, за винятком тих нечисленних, хто ще пишався своїм саксонським походженням.

— Чого хотіли ті нахаби, — запитав лицар Храму в абата, — і чому ви не дозволили мені покарати їх?

— Але, брате Бріан, — відповів пріор, — один з них геть дурень, і дивно було б вимагати в нього відповіді за його дурниці; що ж до іншого грубіяна, то він з породи тих неприборканих, лютих дикунів, які, як я вам не раз казав, досі зустрічаються серед нащадків скорених саксів: для них немає більшого задоволення, ніж показувати при кожному зручному випадку свою ненависть до переможців.

— Ввічливість я б жваво в них вколотив! — відповів тамплієр. — Із такими людьми я вмію поводитися. Наші турецькі полонені у своїй неприборканій люті здаються страшнішими за самого Одіна[12]; однак, пробувши два місяці в моєму будинку під наглядом доглядача за невільниками, вони ставали сумирними, слухняними, послужливими й навіть запопадливими. Щоправда, сер, з ними доводиться постійно остерігатися отрути й кинджала, тому що вони за кожної зручної нагоди охоче пускають у хід і те й інше.

— Але ж всякий народ має свої звичаї, — заперечив пріор Ей-мер. — Прибий ви цього малого, ми так і не довідалися б дорогу до будинку Седрика; крім того, якби нам самим і вдалося дістатися туди, то Седрик неодмінно розпочав би з вами сварку через побої, завдані його рабам. Пам'ятаєте, що я вам казав: цей багатий Франклін гордий, запальний, ревнивий і дратівливий, він налаштований проти нашого дворянства й посварився навіть зі своїми сусідами — Реджинальдом Фрон де Бефом і Філіпом Мальвуазеном, які жартувати не люблять. Він так міцно тримається за права свого роду й так пишається тим, що є нащадком по прямій лінії від Герварда[13], одного зі знаменитих поборників Гептархії, по-нашому семицарства, отож його й не називають інакше, як Седрик Сакс. Він похваляється своєю кревною спорідненістю з тим самим народом, від якого багато хто з його одноплемінників охоче відрікається, щоб уникнути — vae victis[14] — нещасть, що випадають на долю переможеного.

— Пріоре Еймер, — сказав тамплієр, — ви великий добродій, знавець жіночої краси й не гірше трубадурів знайомі з усім, що стосується статутів кохання; але ця славнозвісна Ровена повинна бути воістину дивом краси, щоб винагородити мене за поблажливість і терпіння, які мені доведеться виявити, щоб здобути прихильність такого хлопа й заколотника, яким, із ваших слів, є її батько Седрик.

— Седрик їй не батько, а лише далекий родич, — сказав абат. — Вона походить із знатнішого роду, ніж він. Він сам напросився їй в опікуни й прив'язаний до неї так, що й власна дочка не була б йому дорожчою. Про красу її ви незабаром зможете судити самі. І нехай я буду єретиком, а не щирим сином церкви, якщо білина її обличчя та її величний і воднораз лагідний погляд блакитних очей не витіснять із вашої пам'яті чорнокосих дівчат Палестини або гурій мусульманського раю.

— Ну, а якщо ваша уславлена красуня, — сказав тамплієр, — виявиться не такою гарною, ви пам'ятаєте про заставу?

— Мій золотий ланцюг, — відповів абат, — а ваша застава — десять бочок хіоського вина. Я можу вважати їх своїми, ніби вони вже стоять у монастирському підвалі під ключем у старого Дениса, мого келаря.

— Але ви дозволите мені особисто вирішити спір, — сказав лицар Храму, — і я програю лише в тому випадку, якщо зізнаюся, що від минулої Трійці не бачив такої гарної дівиці. Адже ми з вами так умовилися? Ну, пріоре, прощайтеся зі своїм золотим ланцюгом. Я надягну його на свій нагрудник на арену в Ашбі де ля Зуш.

— Якщо виграєте чесно, то й носитимете, коли вам заманеться, — сказав пріор. — Я повірю вам на слові, як лицареві й церковникові. А все-таки, брате, прийміть мою пораду й будьте люб'язнішим: адже вам доведеться мати справу не з полоненими язичниками або східними рабами. Седрик Сакс така людина, що коли вважатиме себе ображеним — а він дуже чутливий до образ, — то не зважатиме ні на ваше лицарство, ні на мою високу посаду, ні на наш священний сан і вижене нас ночувати просто неба, хоч би надворі стояла глупа ніч. І, крім того, остерігайтеся дуже пильно дивитися на Ровену: він охороняє її надзвичайно ревниво. Якщо дамо йому найменший привід до побоювань, ми з вами пропали. Кажуть, що він вигнав із хати єдиного сина лише за те, що той насмілився звести закохані очі на цю красуню. Без сумніву, їй можна поклонятися лишень оддалік; наближатися ж до неї дозволяється тільки з такими думками, з якими ми підходимо до вівтаря пресвятої діви.

— Гаразд, нехай буде так, — відповів тамплієр, — докладу зусиль, щоб стриматися й поводитися, як скромна дівиця. У всякому разі, не бійтеся, що хто-небудь посміє вигнати нас із будинку. Ми з моїми зброєносцями й слугами, Аметом і Абдаллою, досить сильні, щоб домогтися гарного прийому.

— Ну, так далеко нам не можна заходити… — відповів пріор. — Але ось і врослий у землю хрест, про який казав нам блазень. Однак ніч така темна, що важко розрізнити дорогу. Він, здається, сказав, що потрібно повернути ліворуч.

— Ні, праворуч, — сказав Бріан, — я пам'ятаю, щj праворуч.

— Ліворуч, звісно, ліворуч. Я пам'ятаю, що він саме ліворуч вказував кінцем своєї дерев'яної шпаги.

— Так, проте шпагу він тримав у лівій руці й вказував поперек свого тіла в протилежний бік, — сказав тамплієр.

Як це завжди буває, кожен уперто відстоював свою думку; запитали слуг, але почет увесь час тримався оддалік і тому не чув того, що казав Вамба. Нарешті Бріан, вдивляючись у темряву, помітив біля підніжжя хреста якусь постать й сказав:

— Тут хтось лежить: чи спить, чи мертвий. Гуго, поторсай-но його кінцем твого списа.

Зброєносець не встиг торкнутися лежачого, як той підхопився, вигукнувши чистою французькою:

— Хто б ти не був, але неввічливо так переривати мої роздуми!

— Ми лише хотіли запитати тебе, — сказав пріор, — як проїхати до Ротервуда, до житла Седрика Сакса.

— Я сам іду до Ротервуда, — сказав незнайомець. — Був би в мене верховий кінь, я б провів вас туди. Дорогу, хоча вона й дуже заплутана, я знаю чудово.

— Мій друже, ми тобі віддячимо й винагородимо, — сказав пріор, — якщо ти проведеш нас до Седрика.

Абат наказав одному зі служителів поступитися своїм конем незнайомцеві, пересівши на іспанського жеребця.

Провідник попрямував у бік, протилежний тому, який вказав Вамба. Стежка незабаром заглибилася в саму хащу лісу, перетинаючи кілька струмків із багнистими берегами; переправлятися через них було досить ризиковано, проте незнайомець знаходив найсухіші і найбезпечніші місця для переправи. Обережно просуваючись уперед, він вивів нарешті загін на широку просіку, наприкінці якої виднілася величезна, незграбна будівля.

Указавши на нього рукою, провідник сказав абатові:

— Оце Ротервуд, житло Седрика Сакса.

Ця звістка особливо втішила Еймера, який мав не дуже міцні нерви й під час переїзду багнистими низинами відчував такий страх, що не мав анінайменшого бажання розмовляти зі своїм провідником. Зате тепер, почуваючи себе в безпеці й недалеко від пристановиська, він миттю оговтався; цікавість його негайно пробудилася, і пріор запитав провідника, хто він такий і звідки.

— Я прочанин і щойно повернувся зі Святої Землі, — відповів той.

— Краще б ви там і залишалися воювати за володіння святим гробом, — сказав лицар Храму.

— Ваша правда, високоповажний пане лицарю, — відповів прочанин, якому зовнішність тамплієра була, мабуть, добре знайома. — Але що ж дивуватися, коли простий селянин на кшталт мене повернувся додому; адже навіть ті, хто клявся присвятити все життя звільненню святого міста, тепер подорожують вдалині від тих місць, де вони повинні були б боротися відповідно до своєї обітниці?

Тамплієр уже зібрався дати гнівну відповідь на ці слова, та абат втрутився в розмову, висловивши подив, як це провідник, що давно покинув ці місця, дотепер ще так добре пам'ятає всі лісові стежки.

— Я тутешній уродженець, — відповів провідник.

І в ту ж хвилину вони опинилися перед житлом Седрика. Це був величезний, незграбний будинок із декількома внутрішніми дворами й огорожами. Його розміри свідчили про багатство господаря, однак воно дуже відрізнялося від високих, обнесених кам'яними стінами й захищених зубчастими вежами замків, де жили норманські дворяни; згодом ці дворянські житла стали типовим архітектурним стилем у всій Англії.

Втім, і в Ротервуді був захист. На ті непевні часи жоден маєток не міг обійтися без укріплень, інакше він негайно був би пограбований і спалений. Довкола всієї садиби йшов глибокий рів, наповнений водою із сусідньої річки. Обабіч цього рову проходив подвійний частокіл із загострених колод, які завозилися з сусідніх лісів. Із західного боку в зовнішній огорожі були прорубані ворота; підйомний міст вів від них до воріт внутрішньої огорожі. Особливі виступи з боків воріт давали можливість обстрілювати супротивника перехресним вогнем із луків і пращ.

Зупинившись перед воротами, тамплієр голосно й нетерпляче засурмив у ріг. Потрібно було квапитися, позаяк дощ, що так довго збирався, полив у цю хвилину як із цебра.

<h3>Розділ III</h3> <br>

Тоді (о радість!) з диких берегів<br>

Північне море переплив саксонець,<br>

Золотокудрий і блакитноокий.<br>

Дж. Томсон, "Свобода"<br>

В просторій, але низькій залі, на великому дубовому столі, збитому із грубих, погано струганих дощок, приготована була вечірня трапеза Седрика Сакса.

Кімнату ніщо не відокремлювало від неба, крім даху, критого тесом і очеретом і підтримуваного міцними кроквами й поперечинами.

У протилежних кінцях зали були розташовані величезні груби, їхні комини були влаштовані так погано, що більша частина диму залишалася в приміщенні. Від постійної кіптяви колодяні крокви й поперечини під дахом були густо вкриті глянсуватим шаром сажі, як чорним лаком. На стінах висіли різні знаряддя для полювання й бойове озброєння, а в кутах зали були стулчасті двері, які вели до інших кімнат великого будинку.

Вся обстановка вирізнялася суворою саксонською простотою, якою пишався Седрик. Підлога була зроблена із глини з вапном і добряче втоптана, — таку й донині нерідко можна зустріти в наших коморах. В одному кінці зали підлога була трохи піднята; на цьому місці, що називалося почесним помостом, могли сидіти лише старші члени сімейства й найповажніші гості. Впоперек помосту стояв стіл, накритий дорогою червоною скатертиною; від середини його уздовж нижньої частини зали тягся інший, призначений для трапез домашньої челяді й простолюдинів.

Всі столи разом були подібні за формою до букви "Т" або до стародавніх обідніх столів, що й дотепер зустрічаються в старомодних коледжах Оксфорда й Кембриджа. Довкола головного стола на помості стояли міцні стільці й крісла з різьбленого дуба. Над помостом був напнутий сукняний балдахін, що певною мірою захищав поважних осіб від дощу, котрий пробивався крізь поганий дах.

Біля помосту на стінах висіли строкаті, із грубим малюнком драпірування, а підлога була вистелена таким самим яскравим килимом. Над довгим нижнім столом, як ми вже говорили, зовсім не було ніякої стелі, не було ні балдахіна, ні драпірувань на грубо вибілених стінах, ні килима на глиняній підлозі; замість стільців тяглися масивні лави.

По центру верхнього столу вище за інші стояли два крісла, що призначалися для господині й господаря, які очолювали всі трапези й тому носили почесне звання "роздавачів хліба". До кожного з цих крісел була підставлений ослінчик для ніг, прикрашений різьбленням і візерунком зі слонової кістки, що вказувало на особливий стан тих, кому вони належали.

На одному з цих крісел сидів зараз Седрик Сакс, нетерпляче очікуючи вечері. Хоча він був за своїм званням не більше як знатний тен або, як називали його нормани, Франклін, однак усяке запізнення обіду або вечері дратувало його не менше, ніж будь-якого шляхетного олдермена старого чи нового часу.

З обличчя Седрика було видно, що він людина прямодушна, нетерпляча й запальна. Середнього зросту, широкоплечий, із довгими руками, він вирізнявся міцною будовою людини, що звикла переносити суворі злидні на війні або втому на полюванні. Він мав голову правильної форми, білі зуби; широке обличчя з великими блакитними очима дихало сміливістю й прямотою й виражало таку благодушність, яка легко змінюється вибухами раптового гніву. У його очах блищали гордість і постійна нашорошеність, бо ця людина все життя захищала свої права, зазіхання на які безперестану повторювалися, а його швидка, палка й рішуча вдача завжди тримала його в тривозі за свій надзвичайний стан. Довге русяве волосся Седрика, розділене рівним проділом, який йшов від тімені до чола, падало на плечі; сивина ледь пробивалася в ньому, хоча чоловікові вже повернуло на шістдесят.

На ньому був каптан зеленого кольору, оброблений біля коміра й обшлагів сірим хутром, що цінується нижче горностая й виробляється, як вважають, зі шкурок сірої білки. Каптан не був застебнутим, і під ним виднілася вузька, припасована до тіла куртка із червоного сукна. Штани з такого ж матеріалу доходили лише до колін, залишаючи гомілки оголеними. Його взуття було тієї ж форми, що й у селян, але із кращої шкіри, й застібалося спереду золотими пряжками. На руках він носив золоті браслети, на шиї — широке намисто з того ж дорогоцінного металу, навколо талії — пояс, багато оздоблений дорогоцінним камінням; до пояса був прикріплений короткий прямий двосічний меч із сильно загостреним кінцем. За кріслом висіли довгий плащ із червоного сукна, облямований хутром, і шапка з ошатним гаптуванням, що становили звичайний парадний костюм багатого землевласника. До спинки крісла була притулена коротка рогатина із широкою блискучою сталевою голівкою, що правила Седрикові під час прогулянок замість тростини або як зброя.

Декілька слуг, чий одяг був ніби перехідним щаблем між розкішним костюмом господаря й грубою простотою одягу свинаря Гурта, зазирали в очі своєму повелителеві й очікували його наказів. Із них двоє чи троє старших стояли на помості, за кріслом Седрика, інші трималися в нижній частині зали. Були тут слуги й іншої породи: три волохаті хорти із тих, з якими полювали на ті часи на вовків та оленів; кілька величезних сухорлявих гончих і два маленькі песики, які тепер називаються тер'єрами. Вони з нетерпінням очікували вечері, але, угадуючи своїм особливим собачим нюхом, що господар не в гуморі, не зважувалися порушити його похмурого мовчання; можливо, вони побоювалися й білого кийка, що лежав на столі біля прибору й був призначений для того, щоб запобігти настирливості чотириногих слуг. Один лише страшний старий вовкодав із розв'язністю розпещеного улюбленця підсів ближче до почесного крісла й час від часу наважувався привернути до себе увагу господаря, то кладучи йому на коліна свою велику кошлату голову, то тицяючись носом у його долоню. Але навіть і його відстороняли суворим окриком: "Геть, Болдере, геть! Я не в гуморі бавитися з тобою!"

Річ утім, що Седрик, як ми вже зазначили, почувався не надто радісним. Леді Ровена, яка їздила до вечерні в якусь віддалену церкву, щойно повернулася додому й забарилася в себе, змінюючи одяг, змоклий під дощем. Про Гурта не було ні слуху, ні духу, хоча той давно вже мав пригнати череду додому. Тим часом часи стояли тривожні, і можна було побоюватися, що череда затрималася через зустріч із розбійниками, яких у навколишніх лісах розвелося безліч, або через напад якого-небудь сусіднього барона, настільки впевненого у своїй силі, щоб зневажити чужу власність. А позаяк більша частина багатств саксонських поміщиків припадала саме на численні череди свиней, особливо в лісистій місцевості, де ці тварини легко знаходили харч, то Седрик мав обґрунтовані причини для занепокоєння.

На додачу до всього наш саксонський тен скучив за улюбленим блазнем Вамбою, який своїми жартами приперчував вечірню трапезу й надавав особливого присмаку вину та елю. Звичайна година вечері Седрика давно минула, а він нічого не їв від самого полудня, а це й у наш час могло б зіпсувати настрій поважному землевласникові. Він висловлював своє невдоволення уривчастими зауваженнями, то бурмочучи їх про себе, то звертаючись до слуг, найчастіше до свого чашника, який час від часу підносив йому для заспокоєння срібну чарочку з вином.

— Чому леді Ровена так забарилася?

— Вона зараз прийде, лише перевдягнеться, — відповіла одна з покоївок із тією розв'язністю, з якою улюблена служниця пані зазичай розмовляє з головою сімейства. — Ви ж самі не захочете, щоб вона з'явилася до столу в самому капорі й у спідниці, а вже жодна дама в нашій окрузі не одягається швидше за леді Ровену.

Такий незаперечний доказ начебто задовольнив Сакса, який у відповідь промимрив щось незрозуміле, а потім зауважив:

— Дай Боже, щоб наступного разу була ясна погода, коли вона поїде до церкви Святого Йоанна. Однак, — продовжував він, звертаючись до чашника й раптово підвищуючи голос, немов зрадівши випадку зірвати свою досаду, не побоюючись заперечень, — якого дідька Гурт дотепер стовбичить в полі? Так і дочекаємося поганих звісток про нашу череду. Але ж він завжди був старанним і обачним слугою! Я вже подумував дати йому кращу посаду — хотів навіть призначити його одним зі своїх охоронців.

Саме тут чашник Освальд скромно насмілився зауважити, що сигнал до гасіння вогнів було подано не більш як годину тому. Це заступництво було невдалим, бо чашник торкнувся теми, нестерпної для вух Сакса.

— Диявол би хопив цей сигнальний дзвін[15], — вигукнув Седрик, — і того мучителя, що його вигадав, та й безголового раба, який сміє говорити про нього по-саксонськи саксонським вухам!.. Сигнальний дзвін, — продовжував він, помовчавши. — Як же… Сигнальний дзвін змушує чимало людей гасити в себе вогонь, щоб у темряві злодії й розбійники могли легше грабувати. Так, сигнальний дзвін! Реджинальд Фрон де Беф і Філіп де Мальвуазен знають користь сигнального дзвону незгірше за норманських пройдисвітів, які боролися під Гастингсом. Так і чекай звістки, що моє майно відібране, аби врятувати від голодної смерті їхню розбійницьку зграю, яку вони можуть утримувати лише грабуваннями. Мій вірний раб убитий, моє добро вкрадене, а Вамба… Де Вамба? Здається, хтось казав, що й він пішов із Гуртом?

Освальд відповів ствердно.

— Отакої, що далі в ліс, то цікавіше! Тож і саксонського дурня теж забрали служити норманському лордові. То й правда: всі ми дурні, коли погоджуємося їм служити й терпіти їхні глузування; будь ми від народження недоумками, і то в них було б менше підстав знущатися з нас. Але я помщуся! — вигукнув він, підхоплюючись із крісла й хапаючись за рогатину при одній думці про уявлювану образу. — Я подам скаргу в Головну раду — у мене є друзі, є й прихильники. Я викличу нормана на чесний бій, як личить чоловікові. Нехай виступить у панцирі, в кольчузі, у повному обладунку, що надає боягузові відваги. Мені траплялося таким ось дротиком пробивати огорожі, втроє товщі за їхні бойові щити. Може, вони вважають мене старим, але я їм покажу, що, хоча я й самотній і бездітний, усе-таки в жилах Седрика тече кров Герварда! О Вілфреде, Вілфреде, — вимовив він гірко, — якби ти міг перебороти свій безрозсудний потяг, твій батько не залишався б на старість як самотній дуб, що простягає свої поламані й оголені гілки назустріч буревію!

Ці думки, вочевидь, перетворили його гнів на тихий сум. Він відклав дротик, сів на колишнє місце, похнюпив голову й глибоко замислився. Раптом його міркування перервав гучний звук рога; у відповідь на нього всі собаки в залі, ще зо тридцятеро псів з усієї садиби, здійняли оглушливий гавкіт і вереск. Білому кийку й слугам довелося чимало потрудитися, поки вдалося втихомирити собак.

— Агов, слуги, ступайте ж до воріт! — наказав Седрик, тільки-но в залі все стихло й можна було розчути його слова. — Дізнайтеся, які звістки приніс нам цей ріг. Подивимося, яких збитків і втрат завдано моїм володінням.

Хвилини за три слуга, повернувшись, доповів, що пріор Еймер з абатства Жорво та добрий лицар Бріан де Буа-Гільбер, командор звитяжного й високоповажного ордена тамплієрів, із невеликим почтом просять гостинно надати їм нічліг на шляху до місця турніру, призначеного неподалік від Ашбі де ла Зуш на післязавтра.

— Еймер? Пріор Еймер? Та Бріан де Буа-Гільбер? — бурмотав Седрик. — Обидва нормани… Але це все одно, нормани вони чи сакси, — Ротервуд не повинен відмовити їм у гостинності. Ласкаво просимо, якщо воліють тут заночувати. Приємніше було б, якби вони проїхали далі. Але непристойно відмовити подорожнім у вечері й нічлізі; втім, я сподіваюся, що як гості і нормани поводитимуться скромніше. Піди, Гундіберте, — додав він, звертаючись до дворецького, який стояв за його кріслом із білим берлом у руці. — Візьми із собою півдюжини слуг і проведи приїжджих у приміщення для гостей. Подбай про їхніх коней і мулів, та гляди, щоб ніхто з їхнього почту ні в чому не знав нестачі. Дай їм переодягтися, якщо побажають, розпали вогонь, подай води для обмивання, піднеси вина та елю. Кухарям скажи, щоб швидше додали чого-небудь до нашої вечері, і накажи подавати на стіл, щойно гості будуть готові. Скажи їм, Гундіберте, що Седрик і сам би вийшов привітати їх, але не може, тому що дав обітницю не відходити далі трьох кроків від свого помосту назустріч гостям, якщо вони не належать до саксонського королівського дому. Йди. Гляди, щоб усе були як слід: нехай ці гордії не кажуть потім, що грубіян Сакс показав себе убогим скупієм.

Дворецький і кілька слуг пішли виконувати накази господаря, а Седрик звернувся до чашника Освальда:

— Пріор Еймер… Адже це, якщо не помиляюся, рідний брат того самого Жиля де Мольверера, який нині став лордом Міддлгемом.

Освальд поштиво нахилив голову на знак згоди.

— Його брат посів замок і відібрав землі й володіння, що належали набагато вищому роду — роду Вілфгора Міддлгемського. А хіба всі норманські лорди роблять інакше? Цей пріор, кажуть, досить веселий піп і надає перевагу келиху з вином і мисливському рогу перед дзвоном й требником. Та годі балакати. Нехай увійде, я прийму його з честю. А як ти назвав того другого, тамплієра?

— Бріан де Буа-Гільбер.

— Буа-Гільбер? — повторив у роздумах Седрик, ніби розмірковуючи вголос, як людина, що живе серед підлеглих і звикла швидше звертатися до себе самого, ніж до інших, — Буа-Гільбер?.. Це ім'я відоме. Багато говорять про нього і доброго, і поганого. За чутками, це один із найхоробріших лицарів ордена Храму, але він загрузнув у звичайних для них вадах: чванливий, зухвалий, злісний і хтивий. Подейкують, що це людина жорсткосердна, що він не боїться нікого ні на землі, ні на небі. Так відгукуються про нього ті воїни, які повернулися з Палестини. А втім, він переночує в мене лише одну ніч; нічого, ласкаво просимо і його. Освальде, витягни корок із бочки найстарішого вина; подай до столу найкращого меду, найміцнішого елю, найзапашнішого морату, шипучого сидру, пряних настоянок та налий найбільші келихи! Тамплієри й абати люблять добрі вина і великі келихи. Ельгіто, скажи леді Ровені, що ми сьогодні не очікуватимемо її виходу до столу, коли тільки на те не буде її особливого бажання.

— Сьогодні вона матиме особливе бажання, — відповіла Ельгіта без зупинки, — останні новини з Палестини їй завжди цікаво послухати.

Седрик метнув на жваву покоївку гнівний погляд. Однак леді Ро-вена й усі, хто їй прислуговував, користувалися особливими привілеями й були захищені від його гніву. Він сказав лише:

— Притримай язика! Іди передай своїй панні моє доручення, і нехай вона чинить, як їй заманеться. Принаймні тут онучка Альфреда[16] може повелівати як королева.

Ельгіта пішла із зали.

— Палестина! — вимовив Сакс. — Палестина… Скільки вух жадібно дослухається до байок, що приносять із цієї нещасної країни розпусні хрестоносці та лицемірні прочани. І я б міг запитати, і я б міг із завмиранням серця слухати казки, які розповідають ці хитрі бурлаки, заходячи у наші домівки й користуючись нашою гостинністю… Але ні, син, який мене ослухався, — не син мені, і я опікуюся його долею не більше, ніж долею найупослідженішого з тих людців, які, пришиваючи собі на плече хрест, віддаються розпусті й убивствам та ще й запевняють, начебто так угодно Богові.

Насупивши брови, він опустив очі й хвилину сидів у задумі. Коли ж він знову звів погляд, стулчасті двері в протилежнім кінці зали розчинилися навстіж, і, ведені дворецьким із жезлом й чотирма слугами з палаючими смолоскипами, пізні гості увійшли до зали.
            </blockquote>    
        </div>
</template>

<script>
    export default {
        name: 'PageBook'
    }
</script>

<style  scoped>

.block-book {
    background-color: rgb(37, 37, 39);
    width: 300px;
    height: 350px;
    /* border: 1px solid yellow; */
    border-radius: 10px;
    /* margin: 6px; */
    /* cursor: pointer; */
    display: flex;
    align-items: center;
    justify-content: center;
    margin: 20px 20px;
    /* margin-top: 20px; */
}

.description-block{
    display: flex;
    color: white;
    margin-top: 20px;
}

.content-flex{
    display: flex;
    /* justify-content: space-around; */
}

.information-book{
    margin-left: 20px;
    line-height: 1.5em;
}

.color{
    color: rgb(189, 187, 185);
    /* margin-right: 30px; */
}

.img{
    width: 100%;
    height: 100%;
    border-radius: 10px;
}

.text-avengo{
    color: white;
    line-height: 1.5em;
    padding: 20px;
    font-size: 18px;
}

.text h3{
    margin-top: 20px;
}
</style>